[
  {
  "slug": "current-concepts-fracture-bracing-part-1-upper-extremity",
  "title": "Current Concepts in Fracture Bracing, Part I: Upper Extremity",
  "subtitle": "Orthopaedic Surgery Update Series, 1986",
  "authors": [
    "Gregory A. Zych, DO",
    "Joseph B. Zagorski, MD",
    "Loren L. Latta, PE, PhD"
  ],
  "year": 1986,
  "published": "1986-01-01",
  "description": "Foundational review of functional bracing concepts and protocols for upper extremity fractures.",  
  "tags": ["upper extremity", "functional bracing"],
  "sections": [
    {
      "heading": "",
      "content": "The authors are, respectively, Assistant Professor, Clinical Associate Professor, and Associate Professor, University of Miami School of Medicine, Department of Orthopaedics and Rehabilitation, Miami, Florida.\n\nSince the early 1960s it has been recognized that certain long bone fractures could be treated successfully by functional methods. Dehne demonstrated the feasibility of maintaining a satisfactory reduction and achieving a high rate of fracture union in tibial fractures treated with early weight bearing[[1]]. Encouraged by these results, Sarmiento began experimenting with functional fracture treatment in the late sixties. Applying certain prosthetic principles to fracture management, he developed the patellar tendon bearing (PTB) cast[[2]] and later the PTB brace[[3]] for tibial fractures. The brace enabled free motion of both joints adjacent to the fracture. Realizing the limitations of plaster, Sarmiento developed custom fabricated braces using thermoplastic materials. Fractures of the tibia[[3]], humerus[[4]], ulna[[5]], and distal radius[[3,6]] were treated with these fracture braces, yielding good clinical results[[7]]. These earlier braces were expensive and the custom application required significant time on the part of the surgeon as well as the services of an orthotist.\n\nThe disadvantages inherent in custom fabrication were overcome by the development of prefabricated fracture braces. Clinical studies at the University of Miami[[8,9]] and University of Southern California[[1]] using these braces have shown equal or better results when compared to the earlier custom devices. At the University of Miami Special Fracture Clinic, since 1980, over 2000 fractures in the upper and lower extremities have been treated utilizing prefabricated fracture braces.\n\nThis lesson will cover basic concepts of fracture bracing, general indications and contraindications, and protocols for specific fractures and complications in the upper extremity."
    },
    {
      "heading": "Biomechanical Considerations",
      "content": "Fracture site motion is the major conceptual difference between closed, functional treatment and modern internal fixation methods of fracture management[[13]]. Both methods encourage early muscle activity and joint motion. With closed, functional treatment, early function causes motion of the fragments before consolidation occurs[[14,15]]. Fracture site motion produces abundant periosteal callus[[16,17]]. If function is present during this formation, the callus will usually develop mechanical strength and stiffness before the radiographic image shows consolidation[[13]]. Therefore, clinical signs and symptoms play a major role in assessment of fracture healing. Radiographs are used primarily to assess fracture alignment and secondarily to assess fracture healing.\n\nFracture alignment is maintained by soft tissue compression while fracture site motion is present. Fracture site motion is elastic when controlled by soft tissue compression[[15]]. This means that the fragments displace with load and then return to their initial position after the load is relaxed[[7,15]]. Such motion will not cause malunion as long as the relaxed position of the fragments is maintained by soft tissue compression in an acceptable position[[7]]. Fracture braces will not obtain acceptable alignment; they can only maintain alignment.\n\nLimb stiffness maintains bone alignment[[7]]. A circumferential sleeve or fracture brace can increase the stiffness of a limb with a fresh fracture by over 100 times through soft-tissue compression. It is soft-tissue compression, not the stiffness of the material in the brace or cast, which provides limb stiffness. Limb stiffness is required in three modes to prevent malalignment; (1) angulation, (2) rotation, and (3) length. Braces are most effective at maintaining angulatory alignment. Rotation and length alignment must be maintained intrinsically by soft tissue healing and by early callus in weight bearing bones and most intraarticular fractures. Diaphyseal fractures in the upper limb for which fracture bracing is indicated either have sufficient intrinsic stability or a natural tendency for self-alignment with early function in a fracture brace[[7]]. Therefore, fracture braces can often be applied where indicated in the upper limb very early postfracture."
    },
    {
      "heading": "Indications",
      "content": "In general, fracture bracing can be used for certain diaphyseal fractures of the humerus, ulna, and the distal radius. The exact limits for bracing will be defined in the individual sections for each bone. The patients must be cooperative and be able to follow this proper protocol."
    },
    {
      "heading": "Contraindications",
      "content": "Contraindications to fracture bracing may be divided into two groups: absolute and relative.\n\n**Absolute**. Unreliable or uncooperative patients including young children, are unable to conform to the treatment protocol and should not be braced. Fractures with unacceptable reduction or position will have a tendency to worsen in the brace. If a satisfactory reduction cannot be achieved, fracture bracing is contraindicated. Braces cannot be used in patients with proven hypersensitivity to any of the component materials. Extremities with neurologic or vascular impairments should not be treated in this manner.\n\n**Relative**. Fractures with severe soft-tissue damage, such as Grade III open fractures, should not be braced until some soft tissue stability is obtained. This may require an initial period of external fixation or skeletal traction prior to application of the fracture brace. The only exception to this, in our experience, has been in open fractures of the humerus."
    },
    {
      "heading": "Humerus Fractures",
      "content": "Diaphyseal fractures of the humerus are ideal for nonoperative management. Minor angulatory deformities do not affect functional activity and accurate anatomic reduction is not necessary for an excellent functional result. Sarmiento demonstrated successful results with custom braces for humeral shaft fractures in the early 1970s[[4]]. The clinical protocol and prefabricated braces developed at the University of Miami have provided predictable and satisfactory results in the management of over 150 fractures of the humeral shaft since 1980[[18]].\n\n**Design**. Humerus fractures are inherently unstable because the arm is bulky and often surrounded by thick, adipose tissue. Braces provide minimal support to stabilize the limb, but early function encourages gravity alignment of the bone fragments. This tends to correct varus and internal rotational malalignment which often develops in hanging casts or slings during acute care[[7]]. Fracture braces which are effective must allow adjustment to maintain circumferential soft-tissue compression. Overlapping shells with biceps contour and triceps molding are preferable to straps or extensions above the shoulder to maintain suspension (Figure 1).\n\n**Clinical Protocol**. The nonoperative management of humeral shaft fractures requires the same meticulous attention to detail as open reduction and internal fixation. The use of an orthotic device will lead to excellent results provided the extremity is allowed to function early and joint motion is encouraged.\n\nFor many years, fracture bracing was used entirely as a secondary management technique, that is, braces were applied after initial cast immobilization. In the humerus, however, with advances in orthotic design, bracing may now be performed primarily in the emergency department for the acute injury. The suggested protocol consists of application of the fracture brace over a thin layer of cast padding and application of a sling. The patients are then seen within the first week, at which time the cast padding is removed, double layer cotton stockinette is applied, and the brace is reapplied. Routine follow-up visits are made at monthly intervals. Radiographs should be obtained at every visit to insure satisfactory alignment. The fracture brace can usually be removed by the ninth or tenth week postinjury. Most open fractures of the humerus may be treated identically, with the exception that they should have operative debridement, after which fracture bracing may be utilized. In our experience, the average time to brace removal in closed fractures treated with bracing is 9-1/2 weeks. The average time to brace removal in open fractures is 13-1/2 weeks.\n\n**Results**. Anatomic results in diaphyseal fractures of the humerus treated by bracing rarely achieve normal bony contour. There are usually minor angular deformities, which are not clinically perceivable or consequential. In our first 107 cases with complete follow-up, 82% of the patients had 8° or less of varus/valgus and/or anterior/posterior angulation. In the few patients with greater than 8° of angulation, no obvious functional impairment has been noted and the cosmetic results have still been satisfactory[[8]].\n\nFunctional results with fracture bracing are superior to most other techniques of fracture management. Ninety-three (93%) of our patients have achieved a full range of motion and normal function of the shoulder and elbow. The remainder lack less than 15° of terminal forward flexion of the shoulder. Most patients require physical therapy only during the first few weeks after injury, during the period of brace wear. In addition, only the occasional patient requires post-treatment rehabilitation.\n\nComplications with the use of prefabricated fracture braces are uncommon. Problems with skin maceration are infrequent and occur only in the patient with poor hygiene who has not removed the brace for bathing. The overall nonunion rate is 2.0%. Unacceptable angulation (greater than 25°) is extremely uncommon (less than 3%). If angulation is considered a problem, open reduction and internal fixation can be performed, or any other method of management which the physician prefers may be utilized. Radial nerve palsies associated with humeral shaft fractures usually tend to resolve spontaneously provided the nerve injury was present at the time of the initial examination. Nerve injuries that occur after any manipulation of the extremity or those that are progressive may be observed for a short period of time (a few days) and should be explored surgically if no improvement occurs. Surgical exploration, in our experience, has rarely been required, as most radial nerve injuries are present at the time of initial trauma and represent only a neuropraxia, which will resolve spontaneously without surgical intervention. Splinting for wrist control is not usually necessary but, if required, may be utilized in conjunction with the humerus fracture brace.\n\n**Conclusions**. Fracture bracing for humeral shaft fractures is clearly one of the simplest and most effective methods of management and almost universally leads to excellent anatomic and functional results, with a minimal amount of effort and few complications. We believe it is the current method of choice for the treatment of humeral shaft fractures."
    },
    {
      "heading": "Ulna Fractures",
      "content": "Isolated diaphyseal fractures of the ulna are ideal indications for nonoperative management. Minor degrees of angulatory deformity do not affect functional result, as long as joint motion and hand function are begun early. Sarmiento first demonstrated successful results with custom braces for isolated ulnar fractures in 1976[[5]].\n\n**Design**. Isolated ulnar fractures are inherently stable (if the radioulnar joints are not disrupted) due to the intact radius and the intrinsic strength of the interosseous membrane. Soft-tissue compression directed into the interosseous space tends to separate the ulna from the radius and places tension on the interosseous membrane to enhance angular stability of the ulna[[7]]. To maintain interosseous soft tissue compression with circumferential brace adjustment, the brace should have overlapping shells with a molded interosseous groove (see Figure 2). In our experience, wrap-around designs have been inadequate in preventing, and may contribute to, radial deviation of ulnar fractures.\n\n**Indications and Contraindications**. Isolated fractures of the ulna, usually caused by a direct blow, are suitable for fracture bracing if located within the distal one-half of the diaphysis. Angulation at the fracture site should be less than 10° in any plane. Shortening is common and usually averages only a few millimeters. Rotational deformity is rarely seen.\n\nUnstable fractures of the ulna with dislocation of the radial head (Monteggia injury) are absolute contraindications. Fractures located in the proximal one half of the diaphysis have a tendency to angulate toward the radius and should not be braced. Here, angulation greater than 10° may lead to clinically significant loss of forearm rotation[[18,19]].\n\n**Treatment Protocol**. Acutely, the fracture is reduced, if necessary, although the majority of these fractures have minimal initial displacement and require no reduction. The extremity is immobilized in a long arm cast with the elbow at 90° flexion and the forearm in neutral rotation. In our recent cases, the ulna fracture brace has been applied acutely, instead of the cast. Although results generally have been satisfactory, it is too early to recommend this procedure routinely. A neurovascular check is required within 48 hours. The next outpatient visit is scheduled for one to two weeks. At this visit, if the fracture position is acceptable, the cast is removed and the fracture brace applied. Active motion exercises of the hand, wrist, elbow, and shoulder are begun to tolerance. The patient is allowed to remove the brace daily for hygienic purposes only.\n\nFollow-up visits are scheduled at monthly intervals until clinical fracture union is achieved. This is defined as absence of motion or tenderness at the fracture site and the presence of bridging callus on the radiograph. It should be noted that clinical union precedes complete radiographic union by several weeks; therefore, it is not necessary to continue the brace until the fracture callus is completely consolidated.\n\n**Results**. Sarmiento et al. reported on a series of 72 ulnar fractures treated with custom fracture braces. All fractures healed with an average time of 9.9 weeks. Loss of forearm rotation averaged 7°[[5]].\n\nIn our series of 61 patients with 65 fractures treated with prefabricated braces, the average time to clinical union was 8.3 weeks with a range from 3.3 to 21.4 weeks. Average angulation was 4° in the lateral plane and 5° in the anteroposterior plane. Shortening averaged 2 millimeters. Results were evaluated according to pain, motion, and function. Excellent results were obtained in 89%, fair in 8%, and poor in 3%. The fair and poor results were due to complications as noted below.\n\nComplications were encountered in 10 patients. Residual angulation greater than 10° was seen in 10 cases. The majority of these fractures were located in the middle third of the ulna and most had unacceptable or marginal fracture position initially. Two of these patients, both with closed head trauma, also had incomplete radioulnar synostosis and significant loss of forearm motion. There were no delayed or non-unions.\n\n**Conclusions**. Fracture brace treatment of nondisplaced or minimally displaced isolated distal ulnar shaft fractures yields satisfactory functional results and a high rate of union. Fractures with more than 10° of angulation or those located in the proximal half of the diaphysis should not be braced."
    },
    {
      "heading": "Colles’ Fractures",
      "content": "Despite the high frequency of Colles’ fractures and the alleged satisfactory long-term result with most methods of treatment, the fact remains that a critical analysis of results from treatment of Colles’ fractures is often lacking. Treatment by bracing has been associated with good functional results, even when anatomic results are less than ideal[[6,20]].\n\nDesign Considerations. Forces which act upon the fracture site are related to three factors: muscular, anatomic, and mechanical. Each contributes individually to the problem of loss of reduction.\n\nThe muscular forces associated with deformity are the finger and wrist extensors and brachioradialis. These dorsal and radial deforming forces will contribute to collapse at the fracture site if a mechanical advantage exists. Positioning the forearm in supination helps to minimize forces on the dorsal side of the wrist, thereby assisting in maintenance of reduction.\n\nAnatomic restoration with volar cortical apposition is essential if reduction is to be maintained. In the vast majority of Colles’ fractures the volar cortex is the intact cortex and the dorsal cortex is comminuted. Forces should be minimized on the dorsal side and maximized on the volar side. Positioning the forearm in supination appears to accomplish this by giving mechanical advantage to the flexor forces while decreasing extensor forces.\n\nClinical results have demonstrated that Colles’ fractures treated in supination have superior results to those treated in pronation[[2]]. Therefore, the fracture brace is designed to limit radial deviation, prevent extension of the wrist, and maintain the position of the forearm in supination. A supracondylar elbow extension prevents rotation of the forearm as well as aiding in suspension of the device (see Figure 3).\n\n**Indications**. The indications for bracing of Colles’ fractures are extremely broad. There are very few instances in which bracing cannot be applied to fractures of the distal radius. In those cases for which bracing techniques are not recommended, internal or external fixation should be used. The indications include all displaced fractures of the distal radius, with the following exceptions: (1) fractures in which there is significant impaction associated with volar cortical comminution and displacement; (2) fractures in which adequate reduction cannot be achieved or maintained; (3) fractures in which there is a large volar fragment within the carpal tunnel and an associated median nerve palsy; or (4) open fractures in which the carpal tunnel has been explored.\n\n**Management Protocol**. The use of fracture braces for Colles’ fractures may be classified as a secondary type of treatment, i.e., initial immobilization must be with some type of plaster. The patient should have a closed reduction performed in the emergency department, or in the operating room if necessary. Adequate anesthesia is essential if an accurate reduction is to be accomplished. In our experience, local infiltration of the fracture hematoma is usually unsatisfactory in complex, comminuted fractures. With anesthesia, longitudinal traction with Chinese finger traps is recommended with 10 to 15 pounds of countertraction above the elbow for 15 to 20 minutes to facilitate reduction. A closed reduction can then be performed in the classic manner and the wrist positioned in 30° to 40° of volar flexion, maximum ulnar deviation, and relaxed supination with a sugar tong plaster or long arm cast. (Relaxed supination generally refers to a position a few degrees less than full supination.) Follow-ups are arranged for neurovascular checks for the following day and patients may then be seen within the first week to assess the status of the fracture within the plaster immobilization. Depending on the stability and the nature of the fracture, the plaster may be removed between 7 and 14 days for application of a prefabricated brace. Radiographs within the brace are obtained immediately after its application. Patients are then seen at one week for additional radiographs. During this period of time they are encouraged to see the occupational therapist for range of motion exercises of the fingers, wrist, elbow, and shoulder. (The early involvement of the occupational or physical therapist helps to minimize the complication of reflex sympathetic dystrophy). Patients are then seen at the end of the sixth week, at which time the brace may be removed and range of motion encouraged. Routine follow-up visits for range of motion checks are arranged after brace removal.\n\n**Results**. Although the likelihood of an excellent functional result with an excellent anatomic result is increased by fracture bracing, excellent functional results may be obtainable even with unacceptable anatomic results. Anatomic results based on radial length, volar tilt, and radial deviation demonstrated satisfactory alignment in 86% of our patients treated in braces[[8]].\n\nFunctional results of Colles’ fractures treated with prefabricated bracing are generally very good. Early improvement in function is directly related to the amount of motion allowed during the fracture healing phase. Using bracing techniques, good to excellent results can be expected in nearly 90% of the patients treated. In addition, complications of finger stiffness, Sudeck’s atrophy, and severe limitation of wrist motion are uncommon.\n\nComplications with bracing for Colles’ fractures are minimal when compared to other techniques. Loss of reduction is the most common complication, but this is usually related to the quality of the initial reduction. That is, if an anatomic reduction is achieved initially, usually the final result will be satisfactory. Reflex sympathetic dystrophy after Colles’ fractures treated with bracing techniques is uncommon and is usually related to the amount of function obtained early in the course of treatment. If early therapy in the brace is instituted and early function of the entire extremity is encouraged, reflex sympathetic dystrophy will rarely be seen. Limitations of motion will occur with any technique, but with bracing are less likely to be of significance. Volar flexion is usually well preserved. There is usually some limitation of wrist extension and minor degrees of loss of forearm pronation. Skin problems may occur if hygiene is neglected. With frequent cleansing and stockinette changes begun within the first week of brace application, skin maceration or rashes are uncommon. Median nerve palsy has been associatedin the past with closed treatment of Colles’ fractures. This complication is usually due to poor casting technique with excessive wrist flexion or is present at the time of initial injury. We have not seen progressive median nerve palsies which have developed within fracture braces.\n\n**Conclusions**. The use of prefabricated fracture braces for Colles’ fractures is a viable technique which, in the overall analysis, is cost effective, clinically efficacious, and generally predictable in the results achieved. Moreover, the technique is associated with a very low complication rate. The advent of prefabrication has helped to achieve standardization of brace design with reasonable cost and simplicity of application. Functional results are superior to most other methods, and the usual morbidity associated with other treatment techniques has been minimized with the use of fracture bracing."
    },
    {
      "heading": "Summary",
      "content": "Fracture bracing in the upper limb has proven to be an effective, reliable, and low-risk method of management for selected injuries. With the careful development of prefabricated fracture braces, the technique has become more practical and acceptable to the surgeon as well as the patient. The treatment protocol and patient selection criteria are critical to the consistency and quality of results. With proper patient management, fracture bracing is the method of choice in many upper limb fractures."
    },
    {
      "heading": "References",
      "content": "Dehne, F.: Treatment of fractures of the tibial shaft. Clin. Orthop. 66:159, 1969.\nSarmiento, A.: A functional below-the-knee cast for tibial fractures. J. Bone Joint Surg. 49A:855, 1967.\nSarmiento, A.: A functional below-the knee brace for tibial fractures. J. Bone Joint Surg. 52A:295, 1970.\nSarmiento, A., Kinman, P.B., Galvin, E.G., Schmitt, R.H., and Phillips, J.G.: Functional bracing of fractures of the shaft of the humerus. J. Bone Joint Surg. 59A:596, 1977.\nSarmiento, A., Kinman, P.B., Murphy, R.B., and Phillips, J.G.: Treatment of ulnar fractures by functional bracing. J. Bone Joint Surg. 58A:1104, 1976.\nSarmiento, A., Pratt, G.W., Berry, N.C., and Sinclair, W.F.: Colles’ fractures: Functional bracing in supination. J. Bone Joint Surg. 57A:311, 1975.\nSarmiento, A., and Latta, L.L.: Closed Functional Treatment of Fractures. New York, Springer-Verlag, 1981.\nZagorski, J.B., and Shenkman, J.H.: The management of humerus fractures with pre-fabricated braces. J. Bone Joint Surg., Ortho. Trans. 7:516, 1983.\nZagorski, J.B., et al.: Pre-Fabricated Treatment for Diaphyseal Tibial Fractures. Proceedings, 52nd AAOS, 1985, p. 59.\nCapps, C.C., and Sarmiento, A.: Pre-Fabricated Fracture Brace for Humeral Shaft Fractures. Proceedings, 52nd AAOS, 1985, p. 101.\nBalfour, G.W., Mooney, V., and Ashby, M.E.: Diaphyseal fractures of the humerus treated with a ready-made fracture brace. J. Bone Joint Surg. 64A:11, 1982.\nSarmiento, A., Sew Hoy, A.L., Sobol, R.A., Ross, S.D.K., Racette, W.L., and Tarr, R.R.: Pre-fabricated functional braces for the treatment of tibial fractures. J. Bone Joint Surg. 66A:1328, 1984.\nSarmiento, A., Latta, L.L., and Tarr, R.R.: Principles of fracture healing—Part II—The effects of function on fracture healing and stability. AAOS Instructional Course Lectures, XXXIII, St. Louis, C.V. Mosby, 1984.\nLippert, F.G., and Hirsch, C.: The three-dimensional measurement of tibial fracture motion by photogrammetry. Clin. Orthop. 105:130, 1974.\nSarmiento, A., Latta, L.L., Zilioli, A., and Sinclair, W.F.: The role of soft tissues in stabilization of tibial fractures. Clin. Orthop. 105:116, 1974.\nLatta, L.L., and Sarmiento, A.: Periosteal fracture callus mechanics. In Symposium on Trauma to the Leg and Its Sequela. St. Louis, C.V. Mosby, 1980.\nLatta, L.L., Sarmiento, A., and Tarr, R.R.: The rationale of functional bracing of fractures. Clin. Orthop. 146:28, 1980.\nTarr, R.R., Garfinkle, A., and Sarmiento, A.: The effects of angular and rotational deformities of both bones of the forearm. J. Bone Joint Surg. 66A:65, 1984.\nKaufer, H., Sonstegard, D.A., Garver, D.F., and Matthews, L.S.: Quantification of the effect of angular malalignment of the forearm bones upon the range of pronation–supination. Proceedings, 23rd Ann. ORS, 1977, p. 134.\nSarmiento, A., Zagorski, J.B., and Sinclair, W.F.: Functional bracing of Colles’ fractures: A prospective study of immobilization in supination vs. pronation. Clin. Orthop. 146:175, 1980.\nAccepted for publication February 28, 1986"
    }
  ]
},
  {
  "slug": "current-concepts-fracture-bracing-part-2-lower-extremity",
  "title": "Current Concepts in Fracture Bracing, Part II: Lower Extremity",
  "subtitle": "Orthopaedic Surgery Update Series, 1986",
  "authors": [
    "Gregory A. Zych, DO",
    "Joseph B. Zagorski, MD",
    "Loren L. Latta, PE, PhD"
  ],
  "year": 1986,
  "published": "1986-06-06",
  "description": "Indications, design, protocol, and outcomes for femoral and tibial functional fracture bracing, plus special indications as adjuncts to other treatments.",
  "tags": ["lower extremity", "femur", "tibia", "functional bracing", "protocols"],
  "sections": [
    {
      "heading": "",
      "content": "The authors are, respectively, Assistant Professor, Clinical Associate Professor, and Associate Professor, University of Miami School of Medicine, Department of Orthopaedics and Rehabilitation, Miami, Florida.\n\n**Introduction**. The current treatment of choice for most adult femoral shaft fractures is closed intramedullary nailing[[1]]. The efficacy of this technique has been well documented. With the recent development of several locking intramedullary nail systems, the indications for closed nailing have been expanded to include virtually any fracture within the femoral shaft. There are fractures, however, which are too distal or comminuted to be stabilized by locking nails. Some patients are not surgical candidates due to their medical condition or reluctance to undergo surgery. In these types of clinical situations, fracture brace treatment has been used alone quite successfully. Femoral fracture bracing, in combination with internal fixation, is also commonly used.\n\nThe indications for femoral fracture bracing are limited. Fractures should be located in the distal third of the femur and should not be intraarticular. The fracture reduction must be satisfactory, preferably with not greater than 5° varus/valgus angulation and less than 10° anteroposterior angulation. Variable amounts of shortening can be accepted depending on the degree of fracture comminution. The method is effective with both closed and open fractures.\n\nMost of the reported series of ambulatory treatment of femoral shaft fractures have utilized cast braces[[1-4]]. The disadvantages of cast braces are difficulty in adjustment for volume changes of the thigh, excessive weight, and inability to remove the brace for hygienic purposes or wound treatment. A prefabricated fracture brace manufactured of thermoplastic material can overcome all of these disadvantages.\n\n**Design**. The fracture brace must control the fragments of bone through compression of the surrounding soft tissues. Proximal fractures provide a very poor lever arm for soft tissues to resist the varus moment produced by abductor muscle pull. Additionally, the most proximal portion of the femur is surrounded by bulky soft tissues. Thus, the femur may angulate significantly before resistance can be provided by the fracture brace. Therefore, varus angulation is very difficult to control with a fracture brace alone. A much longer lever arm is present in distal fractures and the distal muscular mass is much thinner. Excellent soft tissue control may be obtained by the surrounding sleeve of a fracture brace in this location[[5]].\n\nDouble upright knee joints provide added mediolateral stability (Figure 1). These joints are coupled to the leg by a component very similar to the tibial fracture brace. A footpiece is essential for maintaining suspension of the brace. Since mediolateral instability is the most common problem in the femur, closure of the proximal sleeve is mediolateral, with interlocking shells. Thus, by maintaining tightness of the sleeve, the mediolateral dimension reduces to the maximum degree necessary to control varus angulation.\n\n**Clinical Protocol**. As with other fractures, a strict protocol must be followed if fracture brace treatment is elected. After initial emergency treatment, our patients are placed in skeletal traction with a proximal tibial pin. Four to six weeks of traction are required, depending on the individual fracture. Traction is discontinued when the fracture is nontender to stress and radiographs show some early callus. It must be emphasized that an acceptable reduction should be achieved in traction as the fracture brace can, at best, maintain the reduction present at the time of brace application. The fracture brace selected should have an adjustable thigh portion to accommodate for volume changes, polycentric knee hinges, and an effective, simple means of suspension. The femoral fracture brace is applied on the day traction is discontinued and the patient begins partial weight-bearing ambulation and active motion exercises of the extremity. A weight-bearing radiograph, in the brace, is obtained to confirm that fracture reduction is maintained. Generally, the patient is scheduled for outpatient follow-up within two weeks.\n\nAt each outpatient visit it is essential that the brace be checked for proper fit and that a radiograph be obtained in the brace. Progressive weight bearing is encouraged. Patients are followed at monthly intervals until clinical fracture union is achieved. Clinical union is defined as full painless weight bearing and bridging and remodeling callus on radiographs. Rehabilitation should be continued until joint motion and muscle strength is maximized.\n\n**Results**. Crotwell reported on the treatment of 30 fractures of the femoral shaft using skeletal traction for an average of 27 days and then applying a plastic thigh lacer with pelvic belt suspension. Patients were allowed to walk, but full weight bearing did not occur until two months. All fractures healed and the mean angulation was 5°. Eight patients (27%) had 1 to 2 centimeters of shortening.\n\nIn 1972, Sarmiento published his results of 70 femoral fractures treated with a custom fabricated Orthoplast brace with metal knee hinges and uprights attached to the shoe[[5,6]]. Fracture union was achieved in an average of 15 weeks without a nonunion. Fractures of the middle or proximal thirds had the most angulation and shortening. Limitation of knee motion was encountered often and the author concluded that the optimal treatment of femur fractures was probably surgical.\n\nMooney et al. reported on the results of cast bracing for distal femoral fractures in 150 patients. The mean time to clinical union was 14.5 weeks with no nonunions reported. At the time of follow-up, knee motion less than 90° was observed in 30% of the cases.\n\nIn our center, femoral fracture braces, prefabricated of low-density polyethylene, have been used mostly for open, comminuted fractures of the distal third of the femoral shaft. Our results in 17 patients show an average time to union of 14 weeks with mean final fracture angulation of six degrees. Knee motion of 90 degrees or greater was observed in 14/17 patients, but only two patients regained normal motion.\n\nComplications are usually secondary to a lack of adherence to the treatment protocol or to improper indications. Loss of fracture reduction is related to insufficient fracture stability at the time of brace application or use of the method for fractures that are too proximal in the femoral shaft. Distal edema in the foot and ankle may be caused by wearing the brace too tight or not properly elevating the extremity when not walking. Decreased joint motion should be avoidable by early institution of function of the extremity.\n\n**Conclusion**. Femoral fracture bracing is a suitable method for distal third femoral shaft fractures. A high rate of union can be expected with satisfactory anatomic and functional results. Potential disadvantages are several weeks of skeletal traction in the hospital and excessive shortening in some comminuted fractures."
    },
    {
      "heading": "Tibia Fractures",
      "content": "**Introduction**. Experience with fracture bracing techniques for the management of tibial shaft fractures is more extensive by far than all other fractures combined. The experiences of Dehne[[7]], Brown[[3]], and Sarmiento[[8]] regarding early weight bearing for tibial fractures laid the groundwork for fracture bracing in the tibia. The results of those investigators who have used bracing, and in particular prefabricated bracing, have been extremely favorable[[8-10]]. One of the basic premises of fracture bracing techniques for tibial shaft fractures is to maintain the fit of the brace. The proximal and distal extensions of the brace over the bony prominences have been eliminated and the shoe insert is of minimal size. Laboratory and clinical studies have indicated that the principal role of the shoe insert is to maintain the proximal position of the sleeve of the brace, which does all of the mechanical work.\n\nA tight-fitting functional cast and functional tibia fracture brace with condylar extensions and PTB molding were developed by Sarmiento and used for many years at the University of Miami[[8]]. The patellar tendon compression and condylar extensions had been questioned for their mechanical effectiveness as early as the mid-seventies[[11]]. Many patients were observed to remove the condylar extensions of the brace proximally and the malleolar extensions of the brace distally, with no apparent side effects. This led to the design of mechanical studies in the laboratory on fresh, above-knee amputation specimens with closed fractures created in the tibia and fibula, to measure the stabilizing effect of various design features of the fracture brace. Early results indicated that the major load-bearing portion of the brace was the proximal half of the cylindrical portion of the sleeve encompassing the bulky soft tissues of the gastrocsoleus complex. Tightness of the fit of the brace and the molding of the posterior soft tissues was identified as the major factor in accomplishing load bearing and rotational and angular control of the limb. The actual direct load transfer accomplished by the brace was measured to be less than 20% of the total load borne on the limb. Other investigators observed similar behavior for tibial fractures in casts and braces[[13]].\n\nRecent studies of the same design identified similar results in prefabricated braces, but also specifically looked at the role of the proximal condylar extension[[14]]. In short leg functional casts of the PTB design, custom-applied Orthoplast short leg functional braces, and prefabricated fracture braces, no significant change was demonstrated in stabilizing effect after removal of the condylar extensions under compression, bending, and torsional loading conditions with the knee in extension or flexion. A short leg functional cast which molded the soft tissues in the same manner as described by Sarmiento for the PTB cast, but without molding around the patellar tendon and condylar extensions, and a similarly designed custom-fit Orthoplast fracture brace demonstrated no significant differences in the clinical results in a small series of patients.\n\nBased on these laboratory and clinical results, the investigators began the development of a prefabricated fracture brace system designed to mold the proximal soft tissues and maintain snugness of fit in the critical area of load transfer, that is, the proximal soft tissue mass. Laboratory studies verified the stability of these prefabricated designs to provide at least as good stability as provided by custom fit or plaster appliances of the conventional design[[14]]. This is the basis of the shape of the current prefabricated tibial fracture brace used by the investigators, which flattens the posterior soft tissues with a posterior shell and closes onto a padded anterior shell. A relief is created over the anterior tibial crest so that the anterior/posterior closure of the interlocking shell maintains the triangular cross-section of the device during soft tissue compression, regardless of the degree of circumferential adjustment required to maintain the fit of the brace. The proximal and distal extensions of the brace over the bony prominences have been eliminated and the shoe insert is of minimal size. Laboratory and clinical studies have indicated that the principal role of the shoe insert is to maintain the proximal position of the sleeve of the brace, which does all of the mechanical work.\n\n**Management Protocol**. The use of a fracture brace for tibial fractures is a secondary procedure; initially, patients must have a reduction of the fracture and should be placed in a long leg cast. We prefer to admit patients to the hospital for observation and elevation of the extremity for at least 48 to 72 hours postinjury. Patients are begun on crutch ambulation with weight bearing as tolerated on the third postinjury day and should be seen in follow-up at about two weeks after the injury. Appropriate radiographs are obtained. Patients may be changed to a short leg functional cast (made with initial layers of elastic plaster) for an additional two to four weeks, depending upon the stability and nature of the fracture. Full weight bearing with crutches is encouraged during this period of time. A prefabricated fracture brace may then be applied at the fourth to sixth week postinjury. Progressive weight bearing is encouraged. Radiographs must be obtained after any change of immobilization. A follow-up one week after fracture brace application is recommended to check fracture alignment and fit of the brace. Routine monthly follow-ups are arranged until union.\n\n**Anatomic Results**. The experience of Sarmiento at the University of California[[9]] and ours at the University of Miami[[4]] have demonstrated that over 90% of the patients have satisfactory anatomic results. In our recent series[[4]] of 385 tibial shaft fractures followed, the average shortening for nonsegmental fractures was 8 mm. Ninety percent of the patients had 5° or less anteroposterior angulation and 92% had 5° or less varus or valgus. No significant rotational deformities were present. The majority of patients had minor varus deformities which were cosmetically and functionally acceptable. Recurvatum deformities were more cosmetically acceptable than anterior bowing. Deformities up to 5° were not clinically significant; however, as angulatory deformities approached 10°, problems with progressive angulation did occur.\n\nIt is important, therefore, to stress that anatomic alignment should be achieved whenever possible. Rotational deformities are generally not a problem with tibia fracture bracing techniques, provided that most patients are maintained in a plaster cast during the first few weeks of treatment. Rotational stability is achieved first as it is determined by soft tissue healing. At the time of brace application the soft tissues are usually sufficiently healed to provide for rotational stability. Angulatory stability, however, is the last to be achieved. Therefore, careful follow-up of all patients is an important requirement of this method of management. Our average time to union for closed fractures was 15.5 weeks and for open fractures 23 weeks.\n\n**Functional Results**. Most patients who were treated with fracture bracing techniques had full or nearly full range of motion of the foot, ankle, and knee. Four percent of our patients had a mild limp due to shortening which was correctable by a shoe lift.\n\n**Complications**. Complications related to fracture bracing include angulatory deformities, unacceptable shortening, nonunion, and skin maceration. The overall incidence of unacceptable angulation (greater than 12°) in our experience is 4%, and the incidence of unacceptable shortening is 1.5%. These complications are generally preventable if patients are followed closely throughout the course of their treatment. The rate of nonunion was 2%. Skin maceration occurred in 1% of the cases.\n\n**Summary**. The extensive experience with prefabricated fracture bracing for the tibia has documented successful results in the vast majority of tibial shaft fractures. The method requires strict adherence to suggested protocols and close monitoring of the patients. However, the low morbidity and complication rate and the predictability of satisfactory results make this method preferable to many other techniques in tibial fracture care."
    },
    {
      "heading": "Special Indications",
      "content": "**Introduction**. The usual indications for fracture bracing are the treatment of selected diaphyseal fractures of long bones as previously outlined. In their classic book, Sarmiento and Latta mentioned that there were instances in which fracture bracing might be useful for other than the nonsurgical treatment of fractures[[5]]. These applications were to supplement internal fixation and for the treatment of nonunion. They believed, theoretically, that fracture bracing could be an effective adjunct in these situations, as long as the basic conceptual conflict between soft tissue stabilization and rigid internal fixation was kept in mind.\n\nObserving patients in our Special Fracture Clinic, it was discovered that they were often very reluctant to discontinue use of a fracture brace, even though the fracture was completely united. These patients related a sense of security, and some felt that wearing the fracture brace actually improved their extremity function. It was thought, in some way, the soft tissue compression produced by the brace was responsible for these effects. We began to use fracture braces for expanded indications after these experiences.\n\nSpecial indications for fracture bracing encompass three general areas: (1) stress relief, (2) as an adjunct to internal fixation, and (3) secondary to external fixation. The rationale for using fracture braces in these areas was developed from theory, laboratory experimentation, and extensive clinical experience.\n\n**Stress Relief**. Stress risers are produced in bone after removal of plate fixation or after bone biopsy. Fractures may occur through these stress risers and are often difficult to treat. In cases of rigid fixation with poor buttress due to comminution or bone loss supplemented with cancellous graft, a relief of the load is needed to prevent device or fixation failure before the fracture can heal. If the bone can be protected until the stress riser is eliminated or the buttress reestablished by normal bone healing and/or remodeling, then this complication could be avoided.\n\nFracture braces appear to be effective at relieving stress on the bone during full functional activity. Stress relief comes from two mechanisms: active and passive. Soft tissue compression provides support to the bone through the passive properties of the soft tissues. In the laboratory, there was a significant increase in the load required to fracture a bone with a stress concentrator in bending, torsion, and compression when soft tissue compression was applied via a fracture brace. In another study, estimates of active muscle forces on the bone were made from EMG measurements in subjects as they ambulated. When soft tissue compression was applied through a fracture brace, there was a significant decrease in the estimated forces of the muscles on the bone for each subject during normal ambulation. These studies gave some confidence that soft tissue compression with fracture braces may have a significant effect in relieving stress on the bone, while maintaining full functional activity in patients where stress relief is required.\n\nBraces of either the ulnar or Colles’ type are used for eight weeks after removal of forearm plates and tibial or femoral braces for 12 weeks after removal of tibial or femoral plates. Using these guidelines, we have not seen a fracture in a series of 20 cases after plate removal. Similarly, fracture braces have been used to protect bone weakened from surgical biopsy, in cases of incomplete fracture, and in cases of rigid internal fixation with poor buttressing. Although these results are very preliminary, they have been encouraging.\n\n**Adjunct to Internal Fixation**. Laboratory studies have demonstrated that semirigid or flexible internal fixation (e.g., Ender nails) supplemented by a fracture brace provides more fracture rigidity than either the flexible internal fixation or brace alone[[1]]. The brace primarily provides angulatory and rotational stability which are not adequately provided by the Ender nail alone. The Ender nail provides the length stability which the fracture brace alone cannot provide.\n\nThis concept has been employed in the management of a difficult clinical problem: segmental tibial fractures. Segmental tibial fractures treated by early weight bearing alone have poor anatomic results, with excessive shortening, angulation, and rotational deformities. This problem has been alleviated with the combination of flexible fixation and fracture bracing. Within a few days after injury, closed antegrade flexible intramedullary nailing is performed. After the acute pain and swelling have subsided, a standard tibial fracture brace is applied and the usual tibial fracture protocol followed. The clinical results with this combined fracture treatment have been highly satisfactory. This method has proven helpful in the management of other types of fractures where rigid medullary fixation is not possible.\n\n**Secondary to External Fixation**. Fracture braces have been utilized with external fixation, both early and late in the treatment plan.\n\nEarly. Fracture braces are applied when the soft tissues are healed sufficiently to provide the intrinsic strength to maintain length and rotation of the limb. In such a case, the external fixator is removed at four to six weeks. The fracture brace is applied to provide angular stability and the standard fracture brace protocol is then followed until complete fracture union.\n\nLate. If external fixation has been used to achieve primary fracture union, some potential complications exist after fixator removal. Usually, the fracture is incompletely remodeled due to lack of normal stresses in the bone. Therefore, the fracture site is vulnerable to refracture at this time. Another concern is that stress risers are created by the removal of the fixator pins which increases the potential for refracture through these holes. A fracture brace allows normal function while relieving stresses in the bone, as in the previously described protocol for stress relief with soft tissue compression. The fracture brace is used until it has been determined that no external support is necessary; this time period will vary, depending on bone quality and fracture type."
    },
    {
      "heading": "References",
      "content": "Miller, C.W., et al: Comparison of three treatments for fractures of the diaphysis of the femur. Surg. Gynecol. Obstet. 146:572, 1978.\nBailey, J.D., Hackethorn, J.C., Dunley, J., and Burk-halter, W.E.: Cast-brace treatment of femoral fractures. Cont. Surg. 8:32, 1976.\nConnolly, J.F., Dehne, E., and LaFollette, B.: Closed reduction and early cast brace ambulation in the treatment of femoral fractures. J. Bone Joint Surg. 55A:1581, 1973.\nHardy, A.E., White, P., and Williams, J.: The treatment of femoral fractures by cast-brace and early walking. J. Bone Joint Surg. 61A:157, 1979.\nSarmiento, A., and Latta, L.L.: Closed Functional Treatment of Fractures. New York, Springer-Verlag, 1981.\nSarmiento, A.: Functional bracing of tibial and femoral shaft fractures. Clin. Orthop. Relat. Res. 82:2, 1972.\nDehne, E., et al: Non-operative treatment of the fractured tibia by immediate weight bearing. J. Trauma 1:514, 1961.\nSarmiento, A.: A functional below-the-knee brace for tibial fractures. J. Bone Joint Surg. 52A:295, 1970.\nSarmiento, A., et al: Pre-fabricated functional braces for the treatment of tibial fractures. J. Bone Joint Surg. 66A:1328, 1984.\nZagorski, J.B., et al: Pre-fabricated brace treatment for diaphyseal tibial fractures. Proc. 52nd AAOS, p. 59, 1985.\nSarmiento, A., Latta, L.L., Zilioli, A., and Sinclair, W.F.: The role of soft tissues in stabilization of tibial fractures. Clin. Orthop. Relat. Res. 105:116, 1974.\nLatta, L.L., and Sarmiento, A.: Mechanical behavior of tibial fractures. In Symposium on Trauma to the Leg and Its Sequela. St. Louis, C.V. Mosby, 1980.\nLippert, F.G., and Hirsch, C.: The three-dimensional measurement of tibial fracture motion by photogrammetry. Clin. Orthop. Relat. Res. 105:130, 1974.\nZagorski, J.B., Latta, L.L., and Finnieston, A.: Comparative tibial fracture stability in casts, custom and pre-fabricated braces. Orthop. Trans. 7:332, 1984.\nBrown, P.W., and Urban, J.G.: Early weight-bearing treatment of open fractures of the tibia. An end-result study of sixty-three cases. J. Bone Joint Surg. 51A:59, 1969.\nCrotwell, W.A.: The thigh-lacer: Ambulatory non-operative treatment of femoral shaft fractures. J. Bone Joint Surg. 60A:112, 1978.\nMooney, V., Nickel, V.L., Harvey, J.P., and Snelson, R.: Cast-brace treatment for fractures of the distal part of the femur. J. Bone Joint Surg. 52A:1563, 1970.\nNeustein, P., Tarr, R., Bashner, B., and Sarmiento, A.: Strain patterns in the tibial fracture brace: A comparison of alternative management protocol. Trans. 29th ORS 8:368, 1983."
    },
    {
      "heading": "Accreditation",
      "content": "As an organization accredited for Continuing Medical Education, the University of Florida Medical School, Office of Continuing Medical Education and Department of Orthopaedics, designates this CME activity as meeting criteria for 40 Category 1 credit hours for the AMA Physician’s Recognition Award, provided it is completed per instructions."
    }
  ]
},
{
  "slug": "isolated-ulnar-shaft-fractures-prefabricated-functional-braces",
  "title": "Treatment of Isolated Ulnar Shaft Fractures with Prefabricated Functional Fracture Braces",
  "subtitle": "Clinical Orthopaedics, Volume 219 — June 1987",
  "authors": [
    "Gregory A. Zych, DO",
    "Loren L. Latta, PhD",
    "Joseph B. Zagorski, MD"
  ],
  "year": 1987,
  "published": "1987-06-01",
  "tags": ["ulna", "prefabricated brace"],
  "sections": [
    {
      "heading": "Abstract",
      "content": "Reprinted from Clinical Orthopaedics, Volume 219 (June 1987). © J. B. Lippincott Co. Printed in U.S.A.\n\nIn a prospective study (September 1980–December 1984), 146 isolated ulnar shaft fractures were treated with prefabricated functional fracture braces. Adequate clinical and radiographic follow-up was available for 73 fractures. Functional results were excellent in 64 fractures (88%), good in seven (9%), and poor in two (3%). All fractures united in an average of 57 days. Mean angulation measured 6° (mediolateral) and 4° (anteroposterior). Complications occurred in 18%, mostly residual angulation. Most isolated fractures of the distal half of the ulnar shaft can be managed successfully with prefabricated functional braces.\n\nTreatment options for isolated ulnar shaft fractures include plaster immobilization, open reduction and internal fixation[[2-4,6]], fracture bracing[[11,12]], and even no immobilization[[10]]. Reported nonunion rates range from 14% in Grace & Witmer[[5]] to 0.6% in Tarr et al.[[15]]. Methods that emphasize early extremity function generally yield the best outcomes. This study outlines results, indications, contraindications, and protocol for prefabricated functional bracing of isolated ulnar shaft fractures."
    },
    {
      "heading": "Materials and Methods",
      "content": "From September 1980 to December 1984, 146 isolated extra-articular ulnar shaft fractures were treated with a prefabricated ulnar functional fracture brace in a special fracture clinic. Because the center was a major urban trauma facility with a culturally diverse population, complete clinical and radiographic follow-up was available for 73 fractures in 69 patients; the remaining 73 fractures had incomplete data or were lost to follow-up.\n\nThere were 50 men and 19 women; mean age, 36 years (range, 21–62). Forty-three fractures were left-sided and 30 right-sided. The most common mechanism was a direct blow; other causes included falls from standing height and gunshot wounds. Seven fractures were open (Grade I or II). By location within the extra-articular shaft: 46 distal third, 25 middle third, two proximal third. By pattern: 37 oblique, 19 transverse, 17 comminuted. Displacement ≥ one-half shaft diameter was present in 53 fractures (73%).\n\nInclusion criteria: isolated extra-articular ulnar shaft fractures (closed or open). Acceptable angulation up to 10° in any plane (a magnitude that does not significantly limit forearm rotation[[7]]). Exclusions: Monteggia fracture-dislocations and general contraindications to bracing (unreliability, inability to cooperate, significant neurologic/vascular deficits).\n\nProtocol: For closed injuries, longitudinal traction via finger traps with gravity countertraction was used on the day of injury. A long-arm cast was applied with the elbow at 90° flexion and the forearm in neutral rotation, emphasizing molding along the interosseous groove; no formal manipulative reductions were performed. Cast checks occurred within 48 hours.\n\nLow-velocity gunshot fractures were not surgically debrided; patients received intravenous cephalosporin for 72 hours. Other open fractures underwent operative debridement, wounds were left open, and intravenous cephalosporin was administered for 72 hours; subsequent care followed the closed-fracture protocol.\n\nWithin three weeks, the long-arm cast was removed and a prefabricated low-density polyethylene short-arm ulnar brace was applied. The brace is lightweight, removable, and allows near-full limb motion; adjustable straps accommodate volume changes. Radiographs were obtained in-brace. Patients were instructed to keep the brace snug and not remove it. Active motion of the hand, wrist, elbow, and shoulder began immediately. At one week, if alignment remained acceptable radiographically, daily removal for hygiene was permitted.\n\nPatients were seen monthly until clinical union (no tenderness or pain with motion and radiographic bridging callus), after which the brace was discontinued. Patients were followed to full consolidation. Final results were graded using a modification of Altner & Hartman[[1]]. Radiographic analysis recorded angulation, displacement, shortening, and union."
    },
    {
      "heading": "Results",
      "content": "Mean time from injury to brace application was 22 days (range, 1–66). Twenty-six fractures were braced within two weeks (nine within the first week); two were braced acutely on the day of injury without initial casting. Fifteen fractures were braced more than 30 days after injury (late presentation or other reasons). Mean time to clinical union and brace discontinuance was 57 days (range, 23–150).\n\nFinal angulation averaged 6° mediolaterally (range, 0–20°) and 4° anteroposteriorly (range, 0–18°). Mean shortening was 2 mm (range, 0–5 mm). All fractures united. Two patients developed incomplete radioulnar synostosis.\n\nFunctional results (modified Altner–Hartman[[1]]): excellent in 65 fractures (89%), good in six (8%), poor in two (3%). Residual angulation >10° occurred in 11 fractures (15%); synostosis occurred in two (3%)—13 complications total (18%). Five had unacceptable angulation at initial cast application; four more lost acceptable reduction while in cast. Thus, nine presented to bracing with unacceptable angulation (recognition error or limited treatment goals). Four of these progressed further while braced. Among angulated cases: five oblique, four comminuted, two transverse; six mid-shaft, four distal third, one proximal third. All four distal-third cases achieved excellent function; of the seven in the proximal two-thirds, one excellent and six good.\n\nThe two synostosis patients had concomitant closed-head trauma and could not begin early active motion; both developed exuberant callus bridging the interosseous space without radial union, with marked loss of rotation and poor results."
    },
    {
      "heading": "Discussion",
      "content": "Custom and prefabricated bracing series report high union rates and excellent function, with nonunion near zero in large cohorts[[12,15]]. Comparisons including minimal/no immobilization show faster healing but a small risk of motion loss from exuberant callus[[10]].\n\nThis cohort differed from prior series[[2,8,10,14]]: a high proportion were markedly displaced (≥ 1/2 shaft diameter in 73%) and many had ≥ 10° angulation on injury films—consistent with direct-blow mechanisms and greater soft-tissue trauma. No occult radial-head injuries were found at follow-up.\n\nMechanically, with intact radioulnar joints, isolated ulnar fractures are intrinsically stable. Soft-tissue compression into the interosseous space separates the ulna from the radius and tensions the interosseous membrane, enhancing angular stability[[11]]. Wrap-around brace designs promoted radial deviation; an overlapping shell with a molded interosseous groove maintained compression via circumferential adjustment and performed better.\n\nBrace sizing (three sizes, left/right) fit all patients without major modification and was durable.\n\nA protocol targeting ≤ 10° angulation at bracing and early application (post-acute phase) yielded ~94% excellent function and ~95% ≤ 10° final angulation among adherent cases[[13]]. Statistical testing showed worse anatomic and functional results when angulation exceeded 10° at bracing, especially for fractures in the proximal two-thirds. Mid/proximal fractures benefitted from stricter thresholds (≤ 5°) compared with distal-third (≤ 10°).\n\nAlthough some advocate no immobilization[[10]], bracing is preferred to protect tender fractures and to reduce antagonist muscle demand through soft-tissue compression, likely encouraging early functional activity that supports healing and range-of-motion recovery.\n\nLoss to follow-up (73/146) reflected the county-hospital population; available data suggested these patients resembled the fully followed cohort at last contact, and similar follow-up challenges in such settings have been reported[[9]].\n\nConclusion: Isolated ulnar shaft fractures with ≤ 10° angulation can be managed successfully with a prefabricated fracture brace, achieving high union rates with acceptable complications."
    },
    {
      "heading": "References",
      "content": "1. Altner PC, Hartman JI. Isolated fractures of the ulnar shaft in the adult. Surg Clin North Am. 1972;52(1):155.\n2. Anderson LD. Fractures of the shafts of the radius and ulna. In: Rockwood C, Green D, eds. Fractures. 2nd ed. Vol 1. Philadelphia: J. B. Lippincott; 1984:541–592.\n3. Anderson LD, Sisk TD, Tooms RE, Park WI III. Compression plate fixation in acute diaphyseal fractures of the radius and ulna. J Bone Joint Surg Am. 1975;57(3):287.\n4. DeBuren N. Causes and treatment of non-union in fractures of the radius and ulna. J Bone Joint Surg Br. 1962;44(3):614.\n5. Grace IG, Witmer BJ. Isolated fractures of the ulnar shaft. Orthop Trans. 1980;4(3):299.\n6. Hooper G. Isolated fractures of the shaft of the ulna. Injury. 1974;6(2):180.\n7. Matthews LS, Kaufer H, Garver DF, Sonstegard DA. The effect of supination–pronation on angular malalignment of fractures of both bones of the forearm. J Bone Joint Surg Am. 1982;64(1):14.\n8. Milliner S, Nunley JA. Treatment of isolated fractures of the shaft of the ulna. Orthopedics. 1982;5(12):1604.\n9. Phillips WA, Schwartz HS, Keller CS, et al. A prospective randomized study of the management of severe ankle fractures. J Bone Joint Surg Am. 1985;67(1):67.\n10. Pollock FH, Pankovich AM, Prieto JJ, Lorenz M. The isolated fracture of the ulnar shaft. J Bone Joint Surg Am. 1983;65(3):339.\n11. Sarmiento A, Cooper JS, Sinclair WF. Forearm fractures. J Bone Joint Surg Am. 1975;57(3):297.\n12. Sarmiento A, Kinman PB, Murphy RB, Phillips JG. Treatment of ulnar fractures by functional bracing. J Bone Joint Surg Am. 1976;58(8):1104.\n13. Sarmiento A, Latta L. Closed Treatment of Fractures. Berlin: Springer-Verlag; 1980:495.\n14. Tarr RT, Garfinkle AI, Sarmiento A. The effects of angular and rotational deformities of both bones of the forearm. J Bone Joint Surg Am. 1984;66(1):65.\n15. Tarr RT, Sew Hoy AL, Racette WL, Sarmiento A. Evolution and current status of functional fracture bracing. Orthop Rev. 1984;13(1):25."
    }
  ]
},
{
  "slug": "diaphyseal-humerus-prefabricated-braces",
  "title": "Treatment of Diaphyseal Fractures of the Humerus with Prefabricated Braces",
  "subtitle": "The Journal of Bone and Joint Surgery, April 1988",
  "authors": [
    "Joseph B. Zagorski, MD",
    "Loren L. Latta, PE, PhD",
    "Gregory A. Zych, DO",
    "Alan R. Finnieston, CPO"
  ],
  "affiliation": "Department of Orthopaedics and Rehabilitation, Special Fracture Clinic, University of Miami/Jackson Memorial Hospital, Miami; and Hialeah, Florida.",
  "year": 1988,
  "published": "1988-04-01",
  "description": "Large series reporting outcomes of humeral shaft fractures treated with a standardized prefabricated functional brace; protocol, indications, results, complications, and rationale.",
  "tags": ["humerus", "diaphyseal fractures", "prefabricated brace", "functional bracing", "nonoperative"],
  "sections": [
  {
  "heading": "Abstract",
  "content": "Using a prefabricated brace, we treated 233 patients who had a fracture of the humeral shaft. Follow-up was available for 170 patients, ranging from five weeks to forty-eight months. In these patients (43 open and 127 closed fractures), the average time to union was 10.6 weeks; the average varus–valgus angulation, 5 degrees; the average anterior–posterior angulation, 3 degrees; and the average shortening, as measured radiographically, 4 mm. All but three patients had an excellent or good functional result with a nearly full range of motion. Complications were minimal, including three nonunions. Because of the low morbidity and high success rate, we concluded that the treatment of choice for diaphyseal fractures of the humerus is the prefabricated brace.\n\nMost diaphyseal fractures of the humerus heal uneventfully[[2,4–7,10,15,17,18,23,24,26,27–29,30]] in acceptable position and with satisfactory function, so nonoperative treatment is usually indicated. Traditional methods (coaptation splints, hanging casts, Velpeau bandages) risk adhesive capsulitis, elbow stiffness, transient inferior shoulder subluxation, and prolonged rehabilitation.\n\nSarmiento showed in tibial fractures that early motion and early function with a custom brace mitigated problems seen with plaster immobilization[[19,20]]. These principles were applied to humeral fractures[[23]], but custom devices were time-consuming, costly, and limited in adjustability[[30,31]]. Standardized prefabricated orthoses—ours[[30–33]] and others’[[1,21]]—were developed for easy application, lower cost, access for hygiene, and early function. This report describes our experience using a prefabricated brace for fractures of the humeral diaphysis."
},   
    {
  "heading": "Materials and Methods",
  "content": "From July 1980 through December 1984, at the University of Miami/Jackson Memorial Hospital, we used a prefabricated brace to treat 233 patients who had a diaphyseal fracture of the humerus. One hundred and seventy of these patients were available for follow-up. There were ninety-eight male and seventy-two female patients, and the average age was thirty-six years (range, fourteen to ninety years). The average length of follow-up was twenty-eight weeks (range, five weeks to forty-eight months).\n\nEighty-eight of the fractures were in the right extremity and eighty-two were in the left. One hundred and twenty-seven of the fractures were closed and forty-three were open. The two most common mechanisms of injury were a fall (fifty-one patients) and a motor-vehicle accident (sixty patients). Thirty-five of the forty-three open fractures were secondary to a gunshot wound. Thirty-three fractures were in the proximal third of the humeral diaphysis, ninety-three were in the middle third, and forty-four were in the distal third. There were two segmental fractures.\n\nIn determining whether to use the brace as the treatment for a given fracture, there were three contraindications: massive injury to soft tissue or loss of bone; a presumed lack of reliability or cooperation on the part of the patient; and the impossibility of obtaining or maintaining acceptable alignment.\n\nWe used the MPF humeral brace (Maramed Precision, Hialeah, Florida), developed at the Special Fracture Clinic, University of Miami/Jackson Memorial Hospital, in all patients. The brace consists of two components: an anterior shell and a posterior interlocking shell, which are held together by two hook-and-loop belts. Our initial use of the humeral brace, from 1980 through 1983, was as secondary treatment, as described by Sarmiento et al.[[23]]. This early treatment involved the application of a plaster coaptation splint and a sling.\n\nIn 1983, we began to apply the brace on the initial day of treatment for most patients[[33]]. The majority of these patients easily tolerated immediate application of the prefabricated brace over cast padding. They were seen on the next day for a neurovascular re-evaluation, and again approximately one week after injury. At the third visit, the cast padding was removed and a double layer of cotton stockinette was applied to the extremity. The brace was fitted, and a radiograph was made to check for alignment. Whether treatment with the brace was primary or secondary, at the one-week check-up the patient was instructed by the occupational therapist to begin pendulum exercises of the shoulder, passive forward flexion of the upper extremity, and active function of the hand, wrist, elbow, and shoulder in the brace. At this time, removal of the brace was allowed for hygienic purposes, and the patient was supplied with extra cotton stockinette for cleaning and changing. At the next examination, in the second week after injury, the radiographic alignment in the brace was checked, and active function of the entire extremity was encouraged.\n\nThereafter, re-examination took place at intervals of three to four weeks, and at each visit the radiographic and clinical assessments were repeated. Function and range of motion were continually stressed and evaluated. When radiographic evidence of union was confirmed clinically, use of the brace was discontinued. Subsequent evaluations occurred on a long-term basis.\n\nOpen and closed fractures were treated in the same manner, except that patients who had an open fracture initially were admitted to the hospital for operative exploration, irrigation and debridement, intravenous antibiotic therapy, and immobilization using a plaster (coaptation) splint. All wounds were left open to heal by secondary intention. Bracing was begun at the time of the first change of dressing (at two to three days)."
},

    {
  "heading": "Results",
  "content": "The average time to union was 9.5 weeks for the closed injuries and 13.6 weeks for the open fractures. The overall average time to healing was 10.6 weeks (range, five to twenty weeks). Fractures in the middle third of the humeral diaphysis were the slowest to heal (11.4 weeks, compared with 9.2 and 9.4 weeks for the proximal and distal thirds).\n\nThe mean varus–valgus angulation at follow-up was 5 degrees (Table 1) and the mean anterior–posterior angulation was 3 degrees (Table 2). About 90 percent of the patients had 8 degrees of varus or valgus angulation, or less, and approximately 85 percent had 8 degrees of anterior or posterior angulation, or less. Varus deformity was significantly more common and more severe than any other angulatory deformity (p < 0.0005 by the chi-square test) (Table 1). Proximal-third fractures had significantly less residual angulation in all planes than did fractures at any other level of the humerus (p < 0.03 by the chi-square test). No clinically significant rotational deformities were detected. Shortening, as evaluated radiographically, was a mean of four millimeters (range, zero to fifteen millimeters). Distraction of a few millimeters in abundant periosteal callus is very difficult to measure radiographically; thus, minor amounts of distraction were recorded as no shortening. Shortening of as much as five centimeters is clinically insignificant[[3]]. In this series, no patient who had humeral shortening demonstrated any functional or cosmetic problems.\n\nFunction was evaluated with respect to range of motion of the shoulder and elbow and to function of the extremity in the activities of daily living. Approximately 95 percent of the patients (all but twelve) had an excellent functional result and an essentially full range of motion of the shoulder and elbow. Eight patients (5 percent) had a good functional result but lacked 15 degrees of forward flexion of the shoulder, or less, or 5 degrees of extension of the elbow, or less (or both). Three patients (2 percent) had a poor initial result secondary to instability that was due to non-union of the fracture. The majority of the patients required formal physical or occupational therapy only for the first few weeks after injury while they wore the brace. Only seven patients (approximately 5 percent) required rehabilitation of the extremity after union of the fracture was evident.\n\nThe complications were minimal. In three patients, a non-union developed. Two of these fractures were closed and one was open; all three subsequently had open reduction and internal fixation with bone-grafting. All healed, and the patients had a good functional result. In the first year of the study, only two patients had major maceration of the skin. These patients did not remove the brace during treatment and had poor hygienic habits. The maceration resolved promptly with cleaning of the extremity, application of a drying lotion, and changing of the stockinette.\n\nTwo patients had a refracture that was attributable to removal of the brace less than eight weeks after the original injury. Both patients had sustained additional trauma to the limb. The fractures healed after the brace was worn for several more weeks.\n\nThree patients had varus angulation of more than 25 degrees at follow-up. All three patients were obese women, in whom the breast on the involved side apparently acted as a fulcrum at the site of the fracture. None of these patients had a functional deficit, and the involved arm was cosmetically acceptable.\n\nA radial-nerve palsy that was due to the injury was initially seen in seven patients who had a closed injury. The palsy was not associated with any specific type of fracture, as described by Holstein and Lewis, but rather with a fracture of the middle or distal third of the humerus. All seven palsies resolved spontaneously in one week to six months without surgical intervention."
}
,
    {
      "heading": "Discussion",
      "content": "Successful bracing requires meticulous technique and protocol. Because the humerus is unpaired and surrounded by thick soft tissue, fractures are inherently unstable; internal rotation and varus can develop with hanging casts. Bracing leverages early instability, elbow extension, and early function so gravity assists alignment.\n\nObjectives are early active motion of shoulder, elbow, wrist, and hand, with activation of muscles around the fracture to optimize healing where fragment motion is expected. Laboratory data indicate that soft-tissue compression influences limb rigidity more than material stiffness, supporting the use of low-density polyethylene for durability and comfort without sacrificing needed structure.\n\nDesign lessons include avoiding suspension straps and shoulder extensions that limit motion, and avoiding wrap-around sleeves that allow greater angulation. Separate anterior and posterior interlocking shells provide better adjustability, circumferential soft-tissue encasement, and suspension.\n\nMinor anatomic deformities are common yet usually clinically insignificant in closed treatment series. Primary bracing can be associated with distal edema, typically resolving within three weeks with elevation and continued activity. Transient inferior shoulder subluxation may occur and usually resolves with routine therapy. Most radial-nerve injuries present at the time of fracture recover spontaneously; wrist splinting and therapy may be used. A palsy developing after manipulation merits observation and, absent recovery by union, consideration of exploration."
    },
    {
  "heading": "Discussion",
  "content": "The use of bracing in the management of humeral shaft fractures requires the same meticulous attention to detail as does operative reduction and internal fixation. Because the humerus is an unpaired bone and is surrounded by a thick layer of soft tissue, humeral fractures are inherently unstable. It is not uncommon for internal rotation and varus angulation deformities to occur in a patient whose fracture was initially treated with a hanging cast. Bracing is designed to take advantage of the early instability by using extension of the elbow and early functional activity; this treatment allows gravity to correct the alignment of the fracture fragments naturally[[21]].\n\nA primary objective in the application of the brace is to achieve early active motion of the shoulder, elbow, wrist, and hand, and particularly to activate the muscles surrounding the site of the fracture. Local activation of the muscles in the area of the fracture is important for maintaining the milieu for optimum healing of lesions in which motion of the fracture fragments is to be expected[[16,21,22,32]]. While the custom-designed brace accomplished these mechanical goals, development of the proper clinical protocol was also necessary[[21,23]]. The earliest prefabricated device, developed by Sarmiento et al.[[23]], consisted of a one-piece, wrap-around polypropylene sleeve. Although polypropylene is rigid and durable, the properties of the material are not critical to the function of the brace. Laboratory work showed that limb rigidity is influenced more by soft-tissue compression than by the stiffness of a cast or brace[[32]]. Thus, low-density polyethylene was chosen for durability and compliance without sacrificing needed structure.\n\nOur previous experience with earlier designs of braces[[30-32]] led to the conclusion that suspension straps are awkward and unnecessary. Over-the-shoulder extensions limit range of motion and often cause stiffness after removal. Wrap-around sleeves tended to allow greater angulatory deformities. Devices that do not fully encase the soft tissues violate a basic principle of soft-tissue encasement[[21,32]] and do not provide adequate compression and stability.\n\nAn orthosis with separate anterior and posterior interlocking shells provides the best adjustability without altering contour and offers the most reliable suspension on the limb.\n\nMinor anatomical deformities were common at follow-up, consistent with other series of closed treatment for humeral shaft fractures[[2,4-7,12,15,17,18,23,24,26,27,29,30]]. These small angulations are generally clinically insignificant[[5,12,23,26,30]], though excessive angulation (≥25°) may pose a cosmetic concern[[14]]. In this cohort, three obese women had >25° varus without functional deficit and with acceptable cosmesis.\n\nPrimary bracing is often accompanied by distal edema; in our series, severe edema in ten patients resolved within three weeks with continued function, hand exercises, elevation with a sling, and intermittent recumbency.\n\nTransient inferior shoulder subluxation developed in eight patients, becoming evident at the first follow-up (≈1 week). There were no neurologic deficits, and all cases resolved with routine therapy within 8–10 weeks.\n\nRadial-nerve palsy is commonly associated with distal-third humeral fractures[[11]]. Most injuries present at the time of fracture recover spontaneously; wrist splinting and therapy may be used during bracing. A palsy that appears after manipulation or during treatment warrants observation and, absent recovery by the time of union, consideration of exploration[[8,9,13,25,28]]. No such late palsy occurred in this series."
}

  ]
},

  {
  "slug": "orthotic-design-functional-treatment-tibial-shaft-fractures",
  "title": "Orthotic Design and Application for Functional Treatment of Tibial Shaft Fractures",
  "subtitle": "The Academy’s JPO Online Library, April 1992",
  "authors": [
    "Joseph B. Zagorski, MD",
    "Gregory A. Zych, DO",
    "Loren L. Latta, PE, PhD",
    "Alan R. Finnieston, CPO"
  ],
  "year": 1992,
  "published": "1992-04-01",
  "description": "Principles, design rationale, and clinical application of prefabricated tibial fracture orthoses, including timing, biomechanics of soft-tissue compression, and coordination with internal/external fixation.",
  "tags": ["tibia", "orthotic design", "functional bracing", "diaphyseal fractures", "protocols"],
  "sections": [
    {
      "heading": "Introduction",
      "content": "The general principles for functional treatment of fractures apply to tibial diaphyseal injuries: begin muscle function as soon as acute symptoms subside; encourage motion of all joints adjacent to the fracture; and control bone fragments through soft-tissue compression and molding.\n\nTibial diaphyseal fractures are well suited to fracture orthoses because immobilization or certain internal fixation strategies may not reliably promote optimal healing. It is now understood that controlled motion at the fracture site is compatible with callus formation and that joint motion supports muscular activity and blood supply, which has driven the widespread adoption of functional bracing and early weightbearing."
    },
    {
      "heading": "Discussion",
      "content": "The tibia and fibula are linked by the interosseous membrane. Despite the loading of early weightbearing, most diaphyseal tibial fractures can be stabilized with an orthosis[[31]]. The orthosis need not restrict knee or ankle motion because the cylindrical portion contains the bulk of the muscular tissue regardless of extensions, materials, or connectors[[32]]. Across the knee and ankle, soft tissues become tendinous, creating a natural anatomic container at both ends. Accordingly, a cylinder that spans from the tibial tubercle to the initial malleolar flare bears load and is sufficient to prevent angulatory deformity[[9,22,30,33]].\n\nLength and rotational stability should be achieved before bracing, typically after four to six weeks of cast immobilization with progressive weightbearing in long and/or short casts.\n\nStudies show that proximal and distal sleeve extensions are very compliant and contribute negligibly to rotational and bending stability[[32]]. The footpiece likewise adds little mechanical stability in bending or rotation, but it is clinically useful for maintaining suspension of the sleeve. Flattening and compressing the posterior calf musculature provides the primary control and load-bearing function[[22]]. Therefore, any size adjustments must preserve this posterior molding. A stable, snug fit is critical to maintain angular position during the early phases of fracture repair.\n\nAlthough philosophies differ between internal fixation and functional bracing, many compliant fixation methods that heal by peripheral callus are compatible with fracture-site motion, early function, and good clinical results[[1,2,4-6,9,13,22,31,33-35]]. Orthoses can be combined with such fixation methods either sequentially or simultaneously[[9,33-35]].\n\nWhen closed functional care alone cannot ensure length and rotational stability, minimal internal fixation supplemented by an orthosis is effective[[9,34,35]]. Segmental tibial fractures illustrate this principle: two small flexible intramedullary nails can maintain length but not angulation or rotation; the orthosis supplies angular control at lower risk than extensive surgery, enabling early function and a faster return to independence.\n\nExternal fixation can bridge the acute soft-tissue phase until orthotic treatment is feasible[[9,36]]. As soft tissues heal, length stability and some rotational stability return; the orthosis then provides the required angular stability (the last element to mature clinically) and supplemental rotational control while bone heals. To capture the biologic advantages of early function, the external fixator should be removed early enough to begin bracing within roughly six weeks; some Grade III injuries may not be braceable early enough to both maintain alignment and achieve early function[[36]]."
    },
    {
      "heading": "Conclusion",
      "content": "Understanding how soft tissues stabilize the limb under a fracture orthosis informs timing and indications for closed functional treatment of tibial diaphyseal fractures. Orthoses are applied secondarily—after acute symptoms settle and the patient demonstrates tolerance for functional activity.\n\nThe goal is early function, which guides materials choice and mechanical design. Clinical and laboratory experience supports a design rationale centered on soft-tissue compression and elastic support of bone fragments. Multiple practical pathways exist for surgeons and orthotists to accomplish effective closed functional care."
    },
    {
      "heading": "Author Information",
      "content": "Joseph B. Zagorski, MD, FACS — Department of Orthopaedics and Rehabilitation, University of Miami School of Medicine, 7867 N. Kendall Drive, Suite 100, Miami, FL 33156; (305) 598-7777.\n\nGregory A. Zych, DO — Professor and Chief, Trauma Service, Department of Orthopaedics and Rehabilitation, University of Miami School of Medicine, Miami, FL 33101; (305) 585-7076.\n\nLoren L. Latta, PE, PhD — Professor and Director of Research, Department of Orthopaedics and Rehabilitation, University of Miami School of Medicine, Miami, FL 33101; (305) 547-3512.\n\nAlan R. Finnieston, CPO — President, Finnieston Clinic; Maramed Precision Corp. & AFI Endolite, 300 Bird Road, Coral Gables, FL 33146; (305) 444-6104."
    },
    {
      "heading": "References",
      "content": "Goodship AL, Kenwright J. The influence of induced micromovement upon the healing of experimental tibial fractures. J Bone Joint Surg. 1985;67(4):650.\nHammer R, Norrbom H. Evaluation of fracture stability: a mechanical simulator for assessment of clinical judgment. Acta Orthop Scand. 1984;55(3):330.\nKenwright J, Richardson JB, Goodship AL, et al. Effect of controlled axial micromovement on healing of tibial fractures. Lancet. 1986;2(8517):1185.\nLatta LL, Sarmiento A. Mechanical behavior of tibial fractures. In: Symposium on Trauma to the Leg and its Sequela. St. Louis: C. V. Mosby; 1981.\nLippert FG, Hirsch C. The three-dimensional measurement of tibial fracture motion by photogrammetry. Clin Orthop. 1974;105:130.\nSarmiento A, Latta LL, Tarr RR. Principles of fracture healing—Part II: the effect of function on fracture healing and stability. In: AAOS Instructional Course Lectures, Vol. 33. St. Louis: C. V. Mosby; 1984.\nHart CR, Hale MS, Burkhalter WE. Ambulatory electromyographic studies in patients with tibial fractures in long-leg and below-knee casts. J Trauma. 1972;12:223.\nWaters RL, Campbell J, Thomas L, Hugos L, Davis P. Energy costs of walking in lower-extremity plaster casts. J Bone Joint Surg. 1982;64-A:896.\nZych GA, Zagorski JB, Latta LL, McCollough NC. Modern concepts in functional fracture bracing—Lower limb. In: AAOS Instructional Course Lectures, Vol. 36. Chicago: AAOS; 1987.\nAustin RT. Sarmiento tibial plaster: prospective study of 145 fractures. Injury. 1981;13:10.\nBrown PW, Urban JG. Early weightbearing treatment of open fractures of the tibia. J Bone Joint Surg. 1969;51-A:59.\nBrown PW. The open fracture—cause, effect and management. Clin Orthop. 1973;96:254.\nDehne E, et al. Non-operative treatment of the fractured tibia by immediate weightbearing. J Trauma. 1961;1:514.\nDigby J, Holloway GM. A review of 100 tibial fractures treated with functional bracing. J Bone Joint Surg. 1983;65-B:636.\nEkkernkamp A, Josren Ch. Indikation zur funktionellen Knochenbruchbehandlung mit Kunststoffhülsen. Hefte Unfallheilkd. 1986;181:917.\nGangitano R, Bonfiglio G, Longo G. Il trattamento con gessi funzionali delle fratture di gamba negli sportivi. Ital J Sports Traumatol. 1984;6:21.\nKujat R. Functional treatment of shaft fractures of the tibia with the Sarmiento brace. Orthopade. 1984;13(4):262.\nKujat R, Tscherne H. Indications and technique of functional fracture treatment with the Sarmiento brace. Zentralbl Chir. 1984;109:1417.\nMcCollough NC, Vinsant JE, Sarmiento A. Functional fracture-bracing of lower-extremity long-bone fractures in children. J Bone Joint Surg. 1978;60-A:314.\nRicciardi-Pollini PT, Falez F. The treatment of diaphyseal fractures by functional bracing: results in 36 cases. Ital J Orthop Traumatol. 1985;11:199.\nRosa G, Savarese A, Chianca I, Coppola D. Treatment of lower-limb fractures with functional braces. Ital J Orthop Traumatol. 1982;8:301.\nSarmiento A, Latta LL. Closed Functional Treatment of Fractures. Berlin: Springer-Verlag; 1981.\nSarmiento A. A functional below-the-knee cast for tibial fractures. J Bone Joint Surg. 1967;49-A:855.\nSarmiento A. A functional below-the-knee brace for tibial fractures. J Bone Joint Surg. 1970;52-A:295.\nSarmiento A, Sobol PA, Sew-Hoy AL, Ross SD, Racette WL, Tarr RR. Prefabricated functional braces for fractures of the tibial diaphysis. J Bone Joint Surg. 1984;66(9):1328.\nShaw JL. Application of prosthetic and orthotic principles to the treatment of tibial fractures. Artif Limbs. 1972;16:51.\nSherman KP, Shakespeare DT, Nelson L, Fyfe C. A simple adjustable functional brace for tibial fractures. Injury. 1986;17(1):15.\nSuman RK. Functional bracing in lower-limb fractures. Ital J Orthop Traumatol. 1983;9(2):201.\nSuman RK. Orthoplast brace for treatment of tibial shaft fractures. Injury. 1981;13:133.\nZagorski JB, Schenkman JH, Latta LL, Finnieston AR, Zych GA, Elliott R. Prefabricated brace treatment of diaphyseal tibial fractures. Orthop Trans. 1985;9:430.\nSarmiento A, Latta LL, Zilioli A, Sinclair WF. The role of soft tissues in stabilization of tibial fractures. Clin Orthop. 1974;105:116.\nZagorski JB, Latta LL, Finnieston AR, Zych GA. Tibial fracture stability: analysis of external immobilization in amputation specimens in casts and braces. Clin Orthop Relat Res. 1991; (in press at the time).\nNeustein P, Tarr RR, Bashner B, Sarmiento A. Strain patterns in the tibial fracture brace: comparison of management protocols. Trans Orthop Res Soc. 1983;8:368.\nRinaldi E, Marenghi P, Corradi M. Elastic nailing and functional plaster in tibial fractures. Ital J Orthop Traumatol. 1987;13:173.\nWiss DA, Segal D, Gumbs VL, Salter D. Flexible medullary nailing of tibial shaft fractures. J Trauma. 1986;26:1106.\nWiss DA, Sellers RG, Ghilarducci MJ, Merritt PO. AG half-pin external fixation of severe tibial fractures. Trans 12th Int Hoffmann Conf. 1986:21."
    }
  ]
}
]
